Page({

  /**
   * 页面的初始数据
   */
  data: {
    partners: [{
      name: "中国中电国际信息服务有限公司",
      tag: "武汉 · 城市治理现代化",
      intro: "中国中电国际信息服务有限公司（简称中电信息）成立于2014年7月，是全国最大的国有综合性IT集团企业——中国电子信息产业集团有限公司（简称中国电子）的核心骨干企业、信息服务板块的龙头企业。\n\n中电信息的主营业务为外贸综合服务、元器件产业应用创新平台、智慧城市、会展物流、综合开发、物业经营等。2017年实现营业收入392亿、利润总额8.72亿，目前资产总额242亿、净资产83亿、二级子企业42家（上市公司“深桑达A 000032.SZ”1家）、员工总数逾万人。泰日升公司是精密机械及五金零部件的生产制造，是中兴、华为通信结构件主力供应商;珠海南方软件园是国家级软件产业基地、国家级科技企业孵化器。",
      keybusinesssection: "1、珠海南方软件园发展有限公司——科技项目孵化；\n2、深圳中电投资股份有限公司——外贸综合服务；\n3、深圳中电国际信息科技有限公司——元器件产业应用创新平台 ；\n4、深圳桑达实业股份有限公司——智慧城市。",
      plan: '三大核心主业（现代贸易服务、智慧产业、园区开发与增值服务）:\n1、现代贸易服务：以现元器件分销和贸易集成两大业务为基础，面向国际国内两个市场，推动元器件分销业务沿设计链、供应链延伸，推动贸易集成业务向市场营销、生产制造、客户服务等价值链高端延伸；\n2、智慧产业：发挥集团的央企品牌优势以及在云计算、大数据、物联网和移动互联网技术等方面的技术优势，积极争取智慧城市信息中心、智慧小区小镇以及智慧照明、智能交通等建设项目；\n 3、园区开发与增值服务：综合运用互联网、大数等信息技术、产业投资等手段，与产业园区开发结合，通过“互联网+创投+空间”的方式，在物理空间与虚拟空间集聚产业集群，创新虚拟增值服务业态，将中电信息打造成为我国智慧城市建设的成功推动者。',
      mainproject: '1、大数据平台、云架构平台以及窄带物联网等智慧产业业务；\n2、科技项目孵化业务。',
      seekto: '1、在大数据平台、云架构平台方面已有成熟产品的软件供应商（需具备自主开发、部署和维护能力）；\n2、在窄带物联网方面已有技术积累，可提供从芯片、传感器到物联系统整体解决方案的产品供应商，最好有相关行业应用案例；\n3、新型智慧产业、硬科技产业、创业投资；\n4、大中城市道路照明改造计划方面的合作；\n 5、市政建设中长期融资平台等方面的合作；\n 6、科技项目孵化市场、研发资源、市场资质合作。',
      contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国软件与技术服务股份有限公司",
      tag: "武汉 · 城市治理现代化",
      intro: ' 中国软件以努力成为自主可控生态体系建设的国家队，行业核心信息系统建设的主力军，社会人工智能运营服务的排头兵，万物互联时代软件应用的支撑者为战略定位，面向信息技术全产业链的国产化替代开展技术攻关和应用推广，牵头搭建国产软硬件系统的生态环境，中国软件打造了完整的从操作系统、数据库、中间件、安全产品到应用系统的产品链条；在全国税务、党政、交通、知识产权、金融、能源、医卫、安监、信访、应急、工商、公用事业等国民经济重要领域积累了上万家客户群体；同时，紧随IT行业发展趋势，着力推动云计算、物联网、移动互联网、大数据等新技术的应用。',
      keybusinesssection: '1、自主可控板块：中软系统、中标软件、天津麒麟、武汉达梦、成都迈普。\n2、行业应用与服务板块：长城软件、南京中软、上海中软、广州中软、安人股份、中软融鑫、中软万维。\n3、物联应用板块：中标软件。',
      plan: '坚持稳中求进的工作总基调，通过开放促联合、聚资源，通过融合促创新、谋发展，以扎实奠定高质量发展坚实基础、深入推进自主可控、行业应用、运营服务和物联应用四大主业板块发展为主线，以不断增强治理管控效率效果和深化党建及坚定重塑先进企业文化为坚强保障，全面开启中国软件高质量发展的新征程。',
      mainproject: '1、自主可控板块需要开展的合作完善生态体系建设。\n2、行业应用板块需要开展的合作包括联合创新、掌握核心技术、提升产品竞争力。\n3、物联应用板块需要进性产业布局、完善技术体系建设。\n中国软件对各类合作形式持开放心态，愿意开展各种形式的合作，包括：\n1）在政策方面，希望能够制定或优化鼓励企业科技创新的相关政策，以调动广大研发人员积极性；\n2）在资金方面，希望以专项资金或创业投资等形式，对产品研发、业务推进予以支持；\n3）在技术方面，希望协同集团内相关技术资源，形成基于大数据、物联网、云计算等技术的全面解决方案或相关产品。\n4）在市场方面，希望能够参与到集团各兄弟单位类似项目的信息化建设中，同时也希望和兄弟单位一起开拓外部企业市场；\n5）在研发资源方面，希望建立研发协同模式，共同研发技术领域相关产品或推广实施重大项目。',
      seekto: '中国软件是中国电子自主可控板块的重点企业，国产基础软硬件的生态链以操作系统为核心，安全可信为特色，从下向上集合CPU、整机、硬件、操作系统、中间件、数据库、办公软件和GIS等上层应用，以及系统集成商、ISV、行业应用、用户等。中国软件希望联合生态链中的合作伙伴，在国产化应用上形成产业链优势，获得政府、军队等用户，扩大国产化应用需求市场。\n在民用市场中，进一步与方正、浪潮、长城、神舟等众多厂商展开合作，在国际市场上，加大与WINDOWS、Oracle等主流产品进行认证和适配，形成相对完善的软硬件一体化的应用体系。\n同时也希望将人工智能、大数据、云计算等新一代信息技术，运用到传统行业的信息化解决方案与运维服务当中去，例如在智能制造、轨道交通、电力能源等领域，与集团体系内企业或外部企业合作开展技术创新、人才引进、政策制定以及投融资等方面的合作。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中电彩虹智慧照明科技有限公司",
      tag: "武汉 · 城市治理现代化",
      intro: '中电彩虹智慧照明科技有限公司是一家以智慧城市亮化与照明为主要业务方向的专业公司。主要业务领域包括：城市亮化、智慧照明、智慧城市路灯、城市文化灯光秀、LED户内外显示等。公司具有的资质：《城市及道路照明工程专业承包》 壹级、《建筑机电安装工程专业承包》 壹级、《电子与智能化工程专业承包》等专业资质。公司多人荣获中高级照明设计师、优秀项目经理、优秀总工程师等荣誉证书和奖项参与多项国内外大型高端亮化项目设计和实施工作，拥有多个亮化和照明精品项目。',
      keybusinesssection: '1、辽宁巍峰建设工程有限公司，主要承接城市亮化方案设计、智慧照明和路灯工程以及机电项目；\n2、合肥彩虹蓝光实业有限公司，主要业务是LED户内外显示。',
      plan: '未来三年，公司以智慧城市方案解决、城市亮化方案设计、家用和商用智慧照明为主要发展方向。重点发展项目包含但不限于：城市亮化、智能照明、智能显示、新能源节能产品技术服务等。以本公司以“平台+设计 + 运营”为模式，将拥有较多资质的辽宁巍峰建设作为进入智慧照明市场的突破口，寻找技术合作和产学研合，将公司打造成国内集研发设计、生产销售和工程施工于一体的行业领军企业。实现智慧照明的稳步发展，到2020年末收入规模达到10亿元。',
      mainproject: '1、城市亮化：打造区域亮点，提升城市形象、社会影响力。\n2、智慧照明：智慧路灯，占领智慧城市智慧照明的入口，智慧灯杆具有广泛的应用前景、不断延展的附加功能和持续的市场收益。\n3、智能显示：提升楼体外观艺术效果，同时具备信息发布功能。 合作项目：苏州工业园区智慧园区项目',
      seekto: '1、技术：在大型城市亮化方案设计和智慧城市总体方案规划方面的合作。\n2、市场：城市亮化项目支持，主要包含：城市亮化工程及智慧照明工程等。\n3、资质：寻求双甲资质企业合作。\n4、与各级地方政府及相关部门保持良好关系，主动参与各地城市亮化、智慧照明、智慧路灯等招投标项目，通过项目合作和谈判取得项目。\n5、CEC内部共同取得智慧城市项目。\n6、CEC体系内的楼体亮化、园区亮化、智慧节能照明等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "武汉中原电子集团有限公司",
      tag: "武汉 · 城市治理现代化",
      intro: '公司主营军工电子、应用电子、电池能源。军工电子涵盖战术通信系统、战术通信装备、卫星定位导航、模拟训练/维修检测、通信装备附件，是国防信息化建设重要力量。应用电子涵盖智能电网、北斗应用、汽车电子，是国家电网、南方电网、东风汽车、船级社等合作伙伴。电池能源涵盖锂电池、铅酸蓄电池及新能源电池，是军用一次锂电池主要提供者。\n公司积极拓展空、天、地、海、网络通信多个领域的市场需求。在产品结构上：从单体设备的研制向战术通信系统、信息系统综合集成转变；从战术移动通信领域向宽带骨干网络通信、卫星通信及定位导航领域转变，形成覆盖全频段的产品线。在产业结构上：从产业价值链的中下游向中上游转变；从以产品生产为主向提供核心技术及整体解决方案和服务转变。',
      keybusinesssection: '1. 高新电子版块：武汉中元通信股份有限公司、武汉中电通信有限公司\n2. 应用电子版块：武汉中原电子集团科创电子分公司、武汉中原电子信息有限公司\n3. 电池能源版块：武汉瀚兴日月电源有限公司、武汉长光电源有限公司、武汉中原长江科技发展有限公司、中国电子新能源（武汉）研究院',
      plan: '1. 聚焦三大业务板块（高新电子板块、应用电子板块、电池能源板块），快速发展三大战略新兴产业（新能源、卫星通信导航、智能装备），建设三个体系（科技创新体系、人才支撑体系、市场营销体系）; \n2. 实施四大重点项目，打造核心技术、产品与服务，推动产业转型升级，全面提升公司竞争力;\n3. 三大业务板块业务能够完全掌控核心技术，力争到2020年，公司整体营业收入达到60亿元。',
      mainproject: '高新电子板块：军用整车整机，军用北斗3号芯片；\n应用电子板块：汽车电子；\n电池能源板块：锂电池，钠电池。',
      seekto: '重点领域：军工整车/军用北斗3号芯片设计/专用通信芯片 / 汽车电子 / 无人整机。\n主要对象：拥有以上自主核心技术的合作伙伴；军民融合产业发展基金。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中电光谷联合股份有限公司",
      tag: "武汉 · 城市治理现代化",
      intro: '中电光谷联合控股有限公司（简称“中电光谷”，股份代码：00798.HK）组建于2004年，是香港联交所第一家主板上市的产业园区运营集团。第一大股东为中国电子信息产业集团（中央直接管理的国有特大型骨干企业）。\n公司以全生命周期园区智能管理系统为基础，提供适合的科技产业园区投资、开发、招商、运营整体解决方案，为各类创新企业提供理想的办公、科研、生产场所和服务。搭建了产业投资、规划建设、招商运营、企业服务四位一体产业资源共享体系的业务结构，形成了全方位产业园区开发运营服务能力。\n中电光谷拥有园区开发、建筑规划设计、建筑工程总包、装饰工程设计与施工、机电工程、物业管理等八个专业方面的一级资质。已在全国26个城市开发运营各类主题产业园30多个，运营面积2000万平方米，服务企业及各类技术创新机构逾3200家，园区就业人群超30万人。拥有软件园、金融港、信息港、物联港、生物城、科技城、芯谷、智谷、研创中心、创意天地等不同类型园区产品线体系。并组建多支产业投资基金，完成近50家科技企业的股权投资，形成以物联网、北斗应用、文创、军民融合为特色的产业生态。荣获1个国家级双创示范基地、6个国家级众创空间、3个国家级创新孵化基地等荣誉称号。\n未来，中电光谷将以“产城融合、军民融合、科技艺术融合、生产生活生态协调共生”的规划理念，以“换道超车、联合创新、产业生态”为发展战略，推动中电光谷发展成为中国领先的产业资源共享平台。',
      keybusinesssection: '园区运营板块：\n1、丽岛物业：武汉丽岛物业管理有限公司是武汉光谷联合集团有限公司和中电光谷联合有限公司共同出资成立的合资企业，注册资金贰亿壹仟万元。自2000年成立以来，公司就肩负传递丽岛精神和成为全国知名物业管理品牌的抱负和理想，于2005年成功取得国家一级物业管理资质，是武汉市最早一批获得一级资质的三家公司之一。\n2、智慧园区事业部：负责智慧园区信息化系统的建设，并统筹整合集团各业务单位的信息化系统，推动形成产业园区全生命周期、全产业链的综合性服务能力。\n3、中电节能：武汉中电节能有限公司是专业提供区域供冷供热（DHC）投资、建设、运营全过程服务的高新技术企业。\n4、咨询管理事业部：依托中电光谷强大的产业生态圈构建和服务能力，专注于城市及产业研究，以城市发展合伙人的定位和要求致力于助推区域产业经济发展，全力打造具有全国影响力的产业资源共享平台和高端产业智库。目前搭建了“前期策划、规划设计、建设管理、产业投资、运营管理“五位一体”的产业资源共享体系业务结构，形成了全方位产业园区策划开发及运营服务能力。\n5、OVU创客星：OVU创客星是中电光谷集团旗下的创新创业服务平台，目前已成为华中地区规模最大的共享办公品牌。\n\n物联网板块：\n1、慧联无限：武汉慧联无限科技有限公司利用LPWAN（低功耗广域网，又称窄带物联网）无线网络连接技术，研发低功耗、远距离、易维护、统一运营的新型物联网接入方式，为物联网在智慧城市中的应用提供重要技术支撑。\n2、华大北斗：深圳华大北斗科技有限公司专注于导航定位芯片、算法、模组和终端产品的自主设计、集成、生产、测试、销售及相关业务。重点面向民用消费类电子市场和国家命脉行业、汽车领域、物联网领域等专用终端市场，提供芯片及应用解决方案。\n3、瑞章科技：瑞章科技有限公司是拥有超高频RIFD等完整核心技术的物联网解决方案企业。整合国际领先的RFID、传感、无线通信、云平台等物联网核心技术资源，以雄厚的综合实力提供基于行业整体解决方案的软硬件产品与相关信息服务，打造符合中国市场需要的物联网技术平台。\n4、星网云联：四川星网云联科技有限公司以“无线网络+位置服务”为核心技术战略，充分发挥无线技术领域多项发明专利优势，在移动互联通信、大数据挖掘、CDN内容分发、智慧城市建设等关键领域持续创新，与行业应用合作伙伴深入融合，共同为客户提供专业解决方案。',
      plan: '产业资源共享平台，依托于中国电子信息产业集团有限公司在网络安全、新型显示、集成电路、高新电子、信息服务等国家战略性、基础性、先导性电子信息等产业链资源，以产业集聚区的全生命周期运营服务为基础，重点布局于信息技术、金融服务、智能制造、科技文创、健康医疗、军民融合等产业方向，服务于包括中小微企业在内的各类创新创业实体，构建“中央企业带动，服务中小微企业联合创新”的新载体, 最终形成以中国电子上下游产业链资源为核心的集空间、人才、技术、资金与市场等生产资源于一体的一站式共享云服务平台。',
      mainproject: '1、园区运营\n2、产业定位策划\n3、设计咨询\n4、弱电智能化\n5、BAS（楼宇自控）\n6、IBMS（智慧建筑）\n7、智慧展厅',
      seekto: '1、政府：智慧园区、智慧展厅、智慧社区、智慧基础设施等领域规划设计\n2、技术合作伙伴：物联网领域有核心领先技术的软硬件一体化服务的企业\n3、供应商：智慧建筑及基础设施相关领域的硬件供应商',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国长城科技集团股份有限公司",
      tag: "长沙 · 军民融合及智能制造",
      intro: '中国长城科技集团股份有限公司是由中国电子信息产业集团有限公司（简称“中国电子”）所属中国长城计算机深圳股份有限公司、长城信息产业股份有限公司、武汉中原电子集团公司、北京圣非凡电子系统技术开发有限公司等四家骨干企业重组整合组成，注册资本29.4亿元。\n作为中国电子网络安全与信息化的专业子集团，中国长城科技集团股份有限公司核心业务覆盖自主可控关键基础设施及解决方案、军工电子、重要行业信息化等领域，是能够做到从芯片、整机、操作系统、中间件、数据库、安全产品到应用系统等计算机信息技术各方面完全自主可控且产品线完整的上市公司（股票代码：000066）。相关业务水平处于国内领先地位，掌握众多自主可控和信息安全的核心技术，在军队国防、党政等关键领域和重要行业具有深厚的行业理解、丰富的服务经验、稳定良好的合作关系。公司在中国深圳、长沙、武汉、北京、株洲以及海外设有研发中心和生产基地，占地面积约130余万平方米，员工约1万5千人。',
      keybusinesssection: '武汉中原电子集团有限公司、 北京圣非凡电子系统技术开发有限公司、 湖南长城信息金融设备有限责任公司、 深圳中电长城信息安全系统有限公司、 湖南长城计算机系统有限公司、 广州鼎甲计算机科技有限公司、 长沙湘计海盾科技有限公司、 湖南长城医疗科技有限公司、 长沙中电软件园有限公司、 中国长城计算机（香港）控股有限公司、 柏怡国际控股有限公司。',
      plan: '公司涉及领域包括信息安全系统与服务、金融医疗行业信息化、云计算与数据存储、电子制造服务、电源系统与光伏电站、绿色环保电池业务、海洋工程及军工业务领域。未来希望成为成为具有国际竞争力的信息化基础设施产品和整体解决方案服务商，以服务数据时代，保障信息安全为使命。\n1、专注一类市场：专注于以政府、军工、公用事业和企业集团为代表的行业市场和企业客户。提供两种服务：围绕信息化基础设施和信息安全，发展特种计算机、服务器、存储等软硬一体化核心产品和关键技术；围绕关键行业/领域，立足于产业链整合和嫁接关键资源，提供整体和专项解决方案及服务。\n2、契合三方需求：契合国家需求，满足国家对信息安全的要求；契合股东需求，满足集团战略布局要求，完成战略发展任务，实现战略协同，并给予股东合理回报；契合市场需求，遵循市场规律，提升客户体验，具有市场竞争力。\n3、强调四个结合：强调各项业务自我经营与协同共享、战略增长外延扩展与内生增长、人才梯队内部培养与外部引进、技术研发自主创新与集成创新的有效结合。',
      mainproject: '业务板块一：基于国产平台的长城自主可控桌面计算机、一体机和服务器产品；\n业务板块二：集成了数据备份、数据容灾、数据高可用等功能的企业级数据安全保护平台。',
      seekto: '向包括应用系统、软件供应商在内的合作伙伴发布合作需求，基于长城自主可控产品平台深度开发网络信息安全系统，提升自主可控产业链技术水平，推进自主可控生态系统的完善。同时也希望与有自主可控产品需求的系统集成商、党政军及各行业客户开展合作，建设自主可控信息系统推广试点，扩展自主可控信息系统的使用范围和应用深度，推进国产化替代这一系统工程的全面实现。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "彩虹集团有限公司",
      tag: "长沙 · 军民融合及智能制造",
      intro: '彩虹集团有限公司的前身是陕西彩色显像管总厂（国营四四零零厂），1982年在陕西省咸阳市建成投产。1996年1月更名为彩虹集团公司。2003年国务院国资委成立后，将彩虹集团公司作为直接监管的中央企业之一。2012年12月31日，经国务院国资委批准，整体并入中国电子信息产业集团有限公司。2017年11月更名为彩虹集团有限公司（简称彩虹集团）。\n彩虹集团曾是中国首家从事彩色显像管及其玻壳、荧光材料等全套零部件配套的企业，也是中国生产量最大、配套能力最强的彩色显像管生产企业，在电子信息产业重要产品技术领域相继创造出了中国第一只彩色显像管、第一套彩色玻壳、第一只彩色投影管、第一块等离子显示屏、第一块OLED（有机发光二极管）显示屏、第一块液晶玻璃基板、第一块溢流下拉盖板玻璃等多项“中国第一”，取得科技成果330多项，获得专利授权1500多项，累计实现销售收入1800多亿元，实现利税逾百亿元，为我国电子信息产业的蓬勃发展做出了重要贡献。\n近年来，随着新型显示器件的蓬勃发展，彩虹集团积极推进企业转型，建立了平板显示、新能源、LED等主业，重点发展液晶玻璃基板、液晶面板、盖板玻璃、光伏玻璃及电站、LED、智慧医疗、智能制造及大数据等战略性产业。其中，液晶玻璃基板填补国内空白，打破国外垄断，并获批建设我国首家平板显示玻璃工艺技术国家工程实验室和国内首批、行业唯一的智能制造试点示范项目。盖板玻璃达到国际先进水平。光伏玻璃全球领先，规模跃居全球前三。LED技术水平进入国内第一梯队，综合实力位列国内前六。现拥有全资、控股、参股公司40余家，下属2家上市公司：彩虹股份（600707.SH)和彩虹新能源（0438.HK) ；现有员工约7500人，总资产195亿元。\n展望未来，彩虹集团将以国家、行业和中国电子发展规划为指导，深入推进整合重组与提质增效，不断加快战略性产业发展，全力以赴打造国际知名的平面显示制造商和绿色能源服务商，为“中国制造2025”和“一带一路”建设作出应有的贡献。',
      keybusinesssection: '1、彩虹新能源股份有限公司/光伏玻璃；\n2、彩虹显示器件股份有限公司/液晶基板玻璃；\n3、彩虹集团（邵阳）特种玻璃有限公司/盖板玻璃；\n4、合肥彩虹蓝光科技有限公司/LED。',
      plan: '重点发展新型显示、新能源及电子材料、智能制造及大数据、现代服务业四大产业。新型显示目前正在积极发展液晶面板、液晶基板玻璃及高铝硅盖板玻璃产品及技术；新能源重点发展涵盖石英砂、光伏玻璃、光伏组件、光伏电池片及光伏电站的光伏全产业链产业生态；智能制造及大数据业务主要发展基于新型显示智能工厂应用的装备制造、工业互联网构建及工业大数据深度开发的相关业务。',
      mainproject: '彩虹集团在液晶基板玻璃、盖板玻璃、光伏玻璃和LED产业具有一定优势，希望在基板玻璃、盖板玻璃研发及上述产业的智能化装备制造方面寻求合作。具体包括：1、G8.6 / 8.5基板玻璃产业化方面合作。2、分辨率显示用LTPS/IGZO基板玻璃产品量产化技术方面合作。3、LED业务板块主要在mini-LED/Micro - LED芯片技术方面合作。4、手机盖板玻璃应用合作。',
      seekto: '显示面板生产厂商、\n显示终端盖板加工厂商、\nLED芯片加工及应用领域厂商',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "南京中电熊猫信息产业集团有限公司",
      tag: "长沙 · 军民融合及智能制造",
      intro: '2007年5月，中国电子与江苏省、南京市联合重组南京地区7个原部属电子企业，成立了中电熊猫。成立中电熊猫的主要目的是为了整合南京地区电子企业的资源，振兴南京老电子工业基地，复兴“熊猫”民族品牌，推动南京电子信息产业转型升级。\n中电熊猫现有注册资本40.55亿元，其中，中国电子占股72.19 %，南京市新工集团占股23.69 %，江苏省国信集团占股4.12 %。目前，中电熊猫构建了“一个集团、四大业务板块、二十家专业公司”的体制架构，其中上市公司2家、军工企业6家。熊猫注册商标是我国电子行业第一个“中国驰名商标”。中电熊猫的主要产业有：新型显示产业，高新电子产业，智慧产业，现代服务业。目前共有国家级研发中心6个，博士后工作站5个，国家级计量检测中心及实验室7个，省市级研究中心40个。在册员工2.57万人，其中，科研技术人员4900多人；共有离退休员工2.02万人；合资企业共有员工1万多人。\n2017年，中电熊猫集团实现营业收入388.1亿元，利润总额7.2亿元。',
      keybusinesssection: '1、南京华东电子信息科技股份有限公司\n2、南京熊猫电子股份有限公司\n3、南京中电熊猫平板显示科技有限公司\n4、南京中电熊猫家电有限公司\n5、南京三乐集团有限公司\n6、南京长江电子信息产业集团有限公司',
      plan: '公司重点发展新型显示、卫星和短波通信、智能制造、轨道交通和消费电子产业。就新型显示产品技术而言，公司目前正在积极发展基于金属氧化物背板技术的OLED、Micro-LED和QLED技术。',
      mainproject: '中电熊猫具有量产的G8.5线体，可以生产出5""~98""各类大中小尺寸高分辨率的高端液晶面板，并能够保证产品良率、提高生产效率（公司近期研发成功32吋8K4K 超高分辨率的高端面板），希望在高端显示屏产品开发、设计和应用方面开展合作。具体包括：\n1、 基于金属氧化物背板技术的OLED、Micro-LED和QLED关键技术合作\n2、 高端液晶显示屏产品开发、设计和应用合作。\n3、 其他具有开创性的消费电子或新型显示产品及技术的创新应用项目合作。',
      seekto: '大型手机、笔记本、彩电整机和模组生产商。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国电子信息产业集团有限公司第六研究所  ( 华北计算机系统工程研究所)",
      tag: "长沙 · 军民融合及智能制造",
      intro: '中国电子信息产业集团有限公司第六研究所（简称电子六所，又名华北计算机系统工程研究所），成立于1965年，是我国从事电子技术应用系统研究、开发的重点科研院所之一，现隶属于中国电子信息产业集团有限公司，重点聚焦工业控制系统及信息安全领域技术研究，计算机系统集成，软、硬件研制，建有“工业控制系统信息安全技术国家工程实验室”，是我国工控信息安全领域的重要骨干单位。现有17家全资、控股企业（包含三级企业），员工2300多名，其中院士1人，享受国务院政府津贴21人，高级研究人员、博士近百人。\n近年来，电子六所围绕工业控制系统及信息安全开展技术攻关，成功研制出全国产化PLC系列产品，填补国内空白，在我国工业控制领域的重要行业，如：轨道交通、金融、电力电网、核工业等得到广泛应用：围绕“中国制造2025”，打造先进智能制造领域上下游协同发展的良性生态圈，已成为我国工业控制系统及信息安全领域的重要支撑力量。\n在高新电子领域，围绕指挥控制、商业密码、网络安全、微波天线等业务，为多种用户提供系统解决方案。',
      keybusinesssection: '1、北京华胜信安电子科技发展有限公司\n2、中电金融设备系统（深圳）有限公司\n3、中电和瑞科技有限公司',
      plan: '\n聚焦“一体两翼”业务，是以研制自主可控的指挥控制系统一体化平台为主体，以网络安全攻防和信息安全防护业务为两翼，实施双轮驱动的发展战略，实现发展质量和效益的显著提高。\n一体：自主可控的指挥控制系统一体化平台（以下简称“一体化平台”）业务。“一体化平台”为联合作战提供自主可控、安全可靠的指挥显示系统、控制系统、通信系统及电子计算机系统，实现六维作战及支援力量指挥自动化的安全可控，为作战指挥人员提供全域、全要素、智能化的情报支援及指挥决策方案。\n两翼：网络安全攻防和信息安全防护。网络安全攻防业务将依托工控系统信息安全技术国家工程实验室，建设国家级网络攻防试验平台和国家级工控系统安全试验平台，承担国家、国防重大工程项目，研发网络安全产品，提供安全检测服务；信息安全防护业务的重点是提供特种装备的安全服务，确保国家核心信息的安全可控。',
      mainproject: '电子六所研发的具有完全自主知识产权的高端PLC产品——超御PLC（超御PLC基于国产CPU、国产嵌入式软件系统、麒麟-飞腾计算机等国产化软硬件平台设计，是国内首次自主研发的全国产化自主可控PLC产品，填补了国内空白），希望在轨道交通、电力电网、石油化工等行业领域进行广泛应用。\n具体合作范围包括：\n1、全国产化PLC产品在多个行业领域进行应用；\n2、工控安全检测技术服务；\n3、轨道交通信息安全产品；\n4、金融机具国产化替代升级；\n5、智能制造生产线建设等。',
      seekto: '轨道交通、电力电网、水利水电等重要行业工控现场、银行、离散制造业等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国振华电子集团有限公司",
      tag: "长沙 · 军民融合及智能制造",
      intro: '中国振华电子集团有限公司（简称中国振华）前身是国家“三线”建设时期在贵州建设的大型军工电子基地——〇八三基地，总部位于贵阳高新技术开发区，控股股东中国电子信息产业集团有限公司。现有全资、控股企业38户，主要分布于贵州、深圳、成都、天津、东莞、苏州等地。经过50多年的发展，产业已覆盖电子元器件、集成电路、新材料新能源、现代服务业等领域，是国内综合保障能力最强的军用电子元器件科研生产基地。\n中国振华在岗职工11000余人，中国振华目前有博士20人，硕士247人，高级职称269人，享受国家津贴30人，享受贵州省津贴13人。拥有国家级技术中心、国家级博士后工作站，拥有省级企业技术中心12个、高校联合开发室11个、市级工程技术研究中心15个。2017年，中国振华营业收入101亿元，总资产143亿元。\n中国振华聚焦优势资源，着力打造“基础元器件、集成电路、新能源新材料”三大核心业务板块。基础元器件主要产品有：全系列钽电解电容器、片式电阻器、片式电感器、半导体分立器件、真空开关管、继电器、压电陶瓷元器件、射频片式陷波器、新型磁性元件、开关和连接器等；集成电路主要有：FPGA、AD/DA、光电、SOC等；新能源新材料主要有：锂离子正极材料、电源系统、动力电池及电芯等。',
      keybusinesssection: '1、中国振华（集团）科技股份有限公司\n2、天津飞腾信息技术有限公司\n3、成都华微电子科技有限公司\n4、深圳市振华新材料股份有限公司',
      plan: '中国振华将充分发挥中国电子及自身的产业链、品牌、资本、渠道和军工等优势，在基础元器件领域--成为国内最强的高新元器件专业化供应商，其中，高新基础元器件做到综合配套能力国内最强、部分被动元件进入国际前三；在集成电路领域--国内最强的国防FPGA、AD/DA、光电、SOC等高端芯片供应商；在新能源材料领域--产业规模扩展，成为国际领先的材料供应商，建成具有世界竞争性的一流企业。',
      mainproject: '1、IGBT、SiC器件、GaN器件工艺研究技术合作。\n2、面向物联网、新能源汽车、5G通信及未来通信体制技术发展趋势，着力传感器技术及通用元件小型化工艺、集成化研究；开展电子功能陶瓷、贵金属浆料技术合作。\n3、面向高新领域以及5G及未来通信体制、物联网、无人驾驶汽车等战略性新兴领域技术发展趋势，围绕射频前端芯片、高速光通信器件、太赫兹器件、MEMS、人工智能芯片等方向，展开以技术合作。\n4、产品开发、设计和应用技术合作，包括：GaN、SiC功率器件、IGBT功率器件、高压直流接触器控制盒、电源分配单元、电池管理系统、基于Flash Bit - cell非易失可编程器件架构设计技术、超高速AD转换器、大电流单片DC-DC转换器、数字温度传感器、大功率栅驱动器、超大容量FPGA配置存储器、SOC（MCU）设计技术、高精度SAR型AD转换器、功率运算放大器、MOSFET、IGBT驱动器、SOC 专用芯片产品、SIP 系统级封装产品。',
      seekto: '大型电子整机系统供应商、通信电子供应商、汽车电子制造商。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "北京华大九天软件有限公司",
      tag: "长沙 · 军民融合及智能制造",
      intro: '成立于2009年，是国内规模最大、技术最强的EDA（FPD、IC）软件提供商；大规模集成电路CAD国家工程研究中心依托单位、国家高新技术企业、国家火炬计划重点高新技术企业；\n获得国家科技进步一等奖、三等奖，连续牵头承担三项国家“核高基重大专项”课题；累计申请发明专利200项、累计获得授权专利44项、累计获得软件著作权证书20项；核高基专家 2人、千人计划4人、海聚工程1人、凤凰计划2人、研发人员硕博士比例超过82%；2017年获A轮融资1亿元：深创投、国中基金增资6000万原股东中国电子和团队增资4000万。',
      keybusinesssection: 'EDA软件、IP硬核',
      plan: '为中国半导体产业安全及产业链完整提供重要的支撑和保障；为中国泛半导体产业健康、快速发展贡献力量；进入EDA行业世界前列，年销售额超过30亿元。',
      mainproject: '1、IC EDA、 IP硬核、平板显示（FPD）电路设计;2、全定制集成电路设计EDA工具系统、先进工艺SoC设计EDA工具系统、FPD EDA全流程设计平台',
      seekto: '国内集成电路设计企业、国内集成电路制造企业、国内面板制造企业、全球半导体企业等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "长沙智能制造研究总院",
      tag: "长沙 · 军民融合及智能制造",
      intro: '长沙智能制造研究总院有限公司（CIMR）是2015年10月挂牌成立，由中国电子信息产业集团、长沙市政府友好协商共建，公司位于长沙市高新开发区尖山路29号长沙中电软件园9栋。\n长沙智能制造研究总院主要业务有：安全智能卡类设备和系统制造；智能化安装工程服务；智能卡系统工程服务；智能电网技术咨询；智能化技术研发；智能化技术转让；智能化技术服务；智能电网技术开发；信息系统集成服务；信息技术咨询服务；工程技术咨询服务；专业化设计服务；电子技术研发；以自有资产进行项目投资，为创业企业提供创业管理服务，创业投资咨询服务（不得从事吸收存款、集资收款、受托贷款、发放贷款等国家金融监管及财政信用业务）；科技项目评估服务；科技成果鉴定服务。',
      keybusinesssection: '长沙工业云平台按照“立足长沙，联动长株潭，覆盖湖南，走向全国”的定位，面向工业企业，提供推进工业4.0全面升级的智能化改造服务。\n平台整合IAAS、PAAS、SAAS层优质能力，为中小型企业提供信息化改造、设备联网建设、区域供需对接服务、双创服务、政务服务、智库服务等。',
      plan: '未来三年将围绕”企业上云”计划为核心，不断扩充服务广度和深度。\n从服务对象上来看，云平台将面向长沙六大支柱产业，形成行业型的深度解决方案，为龙头企业和中心微企业提供决策支撑；\n从平台功能上来看，云平台将重点打造开发者社区，推行百万工业APP计划，调动供给端的开发者能力和需求端的企业实际痛点；\n从设备上来看，平台将接入海量工业制造设备和工业产品，并针对重点行业形成数据模型，为工业企业突破传统生产方式所产生的瓶颈提供强大助力。',
      mainproject: '随着万企上云政策的推行，云平台将面临来自各行各业的多样化服务需求。平台本身已整合80多家国内知名服务商共同打造长沙模式的工业服务体系，并在此基础上寻求更多合作点，形成更多行业解决方案。\n1、IAAS层：云平台整合以三大运营商为主的服务商IAAS层能力，为工业企业提供存储、计算等服务；\n2、PAAS层：包括大数据处理能力、协议解析能力、工业机理模型、工业算法等；\n3、SAAS层：经营管理、研发设计、生产制造、营销售后、仓储物流等云化软件系统；面向单一工业场景垂直深入的工业APP；三、面向企业产线改造等服务能力；四、工业产品金融、租赁等服务。',
      seekto: '工业解决方案提供商、应用服务商、平台服务商、基础服务商等',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "彩虹集团有限公司",
      tag: "南京 · 新型显示",
      intro: '彩虹集团有限公司的前身是陕西彩色显像管总厂（国营四四零零厂），1982年在陕西省咸阳市建成投产。1996年1月更名为彩虹集团公司。2003年国务院国资委成立后，将彩虹集团公司作为直接监管的中央企业之一。2012年12月31日，经国务院国资委批准，整体并入中国电子信息产业集团有限公司。2017年11月更名为彩虹集团有限公司（简称彩虹集团）。\n彩虹集团曾是中国首家从事彩色显像管及其玻壳、荧光材料等全套零部件配套的企业，也是中国生产量最大、配套能力最强的彩色显像管生产企业，在电子信息产业重要产品技术领域相继创造出了中国第一只彩色显像管、第一套彩色玻壳、第一只彩色投影管、第一块等离子显示屏、第一块OLED（有机发光二极管）显示屏、第一块液晶玻璃基板、第一块溢流下拉盖板玻璃等多项“中国第一”，取得科技成果330多项，获得专利授权1500多项，累计实现销售收入1800多亿元，实现利税逾百亿元，为我国电子信息产业的蓬勃发展做出了重要贡献。\n近年来，随着新型显示器件的蓬勃发展，彩虹集团积极推进企业转型，建立了平板显示、新能源、LED等主业，重点发展液晶玻璃基板、液晶面板、盖板玻璃、光伏玻璃及电站、LED、智慧医疗、智能制造及大数据等战略性产业。其中，液晶玻璃基板填补国内空白，打破国外垄断，并获批建设我国首家平板显示玻璃工艺技术国家工程实验室和国内首批、行业唯一的智能制造试点示范项目。盖板玻璃达到国际先进水平。光伏玻璃全球领先，规模跃居全球前三。LED技术水平进入国内第一梯队，综合实力位列国内前六。现拥有全资、控股、参股公司40余家，下属2家上市公司：彩虹股份（600707.SH)和彩虹新能源（0438.HK) ；现有员工约7500人，总资产195亿元。\n展望未来，彩虹集团将以国家、行业和中国电子发展规划为指导，深入推进整合重组与提质增效，不断加快战略性产业发展，全力以赴打造国际知名的平面显示制造商和绿色能源服务商，为“中国制造2025”和“一带一路”建设作出应有的贡献。',
      keybusinesssection: '1、彩虹新能源股份有限公司/光伏玻璃；\n2、彩虹显示器件股份有限公司/液晶基板玻璃；\n3、彩虹集团（邵阳）特种玻璃有限公司/盖板玻璃；\n4、合肥彩虹蓝光科技有限公司/LED。',
      plan: '重点发展新型显示、新能源及电子材料、智能制造及大数据、现代服务业四大产业。新型显示目前正在积极发展液晶面板、液晶基板玻璃及高铝硅盖板玻璃产品及技术；新能源重点发展涵盖石英砂、光伏玻璃、光伏组件、光伏电池片及光伏电站的光伏全产业链产业生态；智能制造及大数据业务主要发展基于新型显示智能工厂应用的装备制造、工业互联网构建及工业大数据深度开发的相关业务。',
      mainproject: '彩虹集团在液晶基板玻璃、盖板玻璃、光伏玻璃和LED产业具有一定优势，希望在基板玻璃、盖板玻璃研发及上述产业的智能化装备制造方面寻求合作。具体包括：1、G8.6 / 8.5基板玻璃产业化方面合作。2、分辨率显示用LTPS/IGZO基板玻璃产品量产化技术方面合作。3、LED业务板块主要在mini-LED/Micro - LED芯片技术方面合作。4、手机盖板玻璃应用合作。',
      seekto: '显示面板生产厂商、\n显示终端盖板加工厂商、\nLED芯片加工及应用领域厂商',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "南京中电熊猫信息产业集团有限公司",
      tag: "南京 · 新型显示",
      intro: '2007年5月，中国电子与江苏省、南京市联合重组南京地区7个原部属电子企业，成立了中电熊猫。成立中电熊猫的主要目的是为了整合南京地区电子企业的资源，振兴南京老电子工业基地，复兴“熊猫”民族品牌，推动南京电子信息产业转型升级。\n中电熊猫现有注册资本40.55亿元，其中，中国电子占股72.19 %，南京市新工集团占股23.69 %，江苏省国信集团占股4.12 %。目前，中电熊猫构建了“一个集团、四大业务板块、二十家专业公司”的体制架构，其中上市公司2家、军工企业6家。熊猫注册商标是我国电子行业第一个“中国驰名商标”。中电熊猫的主要产业有：新型显示产业，高新电子产业，智慧产业，现代服务业。目前共有国家级研发中心6个，博士后工作站5个，国家级计量检测中心及实验室7个，省市级研究中心40个。在册员工2.57万人，其中，科研技术人员4900多人；共有离退休员工2.02万人；合资企业共有员工1万多人。\n2017年，中电熊猫集团实现营业收入388.1亿元，利润总额7.2亿元。',
      keybusinesssection: '1、南京华东电子信息科技股份有限公司\n2、南京熊猫电子股份有限公司\n3、南京中电熊猫平板显示科技有限公司\n4、南京中电熊猫家电有限公司\n5、南京三乐集团有限公司\n6、南京长江电子信息产业集团有限公司',
      plan: '公司重点发展新型显示、卫星和短波通信、智能制造、轨道交通和消费电子产业。就新型显示产品技术而言，公司目前正在积极发展基于金属氧化物背板技术的OLED、Micro-LED和QLED技术。',
      mainproject: '中电熊猫具有量产的G8.5线体，可以生产出5""~98""各类大中小尺寸高分辨率的高端液晶面板，并能够保证产品良率、提高生产效率（公司近期研发成功32吋8K4K 超高分辨率的高端面板），希望在高端显示屏产品开发、设计和应用方面开展合作。具体包括：\n1、 基于金属氧化物背板技术的OLED、Micro-LED和QLED关键技术合作。\n2、 高端液晶显示屏产品开发、设计和应用合作。\n3、 其他具有开创性的消费电子或新型显示产品及技术的创新应用项目合作。',
      seekto: '大型手机、笔记本、彩电整机和模组生产商。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "北京华大九天软件有限公司",
      tag: "南京 · 新型显示",
      intro: '成立于2009年，是国内规模最大、技术最强的EDA（FPD、IC）软件提供商；大规模集成电路CAD国家工程研究中心依托单位、国家高新技术企业、国家火炬计划重点高新技术企业；\n获得国家科技进步一等奖、三等奖，连续牵头承担三项国家“核高基重大专项”课题；累计申请发明专利200项、累计获得授权专利44项、累计获得软件著作权证书20项；核高基专家 2人、千人计划4人、海聚工程1人、凤凰计划2人、研发人员硕博士比例超过82%；2017年获A轮融资1亿元：深创投、国中基金增资6000万原股东中国电子和团队增资4000万。',
      keybusinesssection: 'EDA软件、IP硬核',
      plan: '为中国半导体产业安全及产业链完整提供重要的支撑和保障；为中国泛半导体产业健康、快速发展贡献力量；进入EDA行业世界前列，年销售额超过30亿元。',
      mainproject: '1、IC EDA、 IP硬核、平板显示（FPD）电路设计;\n2、全定制集成电路设计EDA工具系统、先进工艺SoC设计EDA工具系统、FPD EDA全流程设计平台',
      seekto: '国内集成电路设计企业、国内集成电路制造企业、国内面板制造企业、全球半导体企业等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "上海浦东软件园股份有限公司",
      tag: "上海 · 集成电路",
      intro: '上海浦东软件园作为部市合作项目成立于1992年，是中国最早成立的软件园区之一，承载着推动中国软件产业发展的重要使命。经过20多年发展，园区已形成六大产业集群，企业1600余家，产品服务超过1000种。\n近年来，在“自贸区”和“双创”两大战略背景下，结合上海全球科创中心建设，浦软的发展逐步由早期的专业园区向产城融合的创新社区转变，旨在打造世界级软件产业创新社区，为企业提供连接分享平台，汇聚全球优秀人才和创新资源。',
      keybusinesssection: '1、上海浦东软件园三林园发展有限公司/信息科技园区的开发运营；\n2、上海浦东软件园汇智软件发展有限公司/智慧园区整体解决方案；\n3、上海浦东软件平台有限公司/软件测评和信息化全生命周期保障；\n4、上海浦东软件园创业投资管理有限公司（创投基金）/ 孵化器管理运营与风险投资。',
      plan: '“十三五”期间，我们将以实现园区向社区转变、提供服务向连接分享转变、招商引资向产业培育转变的“三个转变”为引领，努力把浦软建成软件与信息服务业领域具有国际影响力的智慧产业社区和创新创业示范区。',
      mainproject: '园区重点开展软件信息领域科技园区开发运营、软件信息园区企业培育与产业服务、ICT和TMT领域的股权投资等业务板块。希望获得以下方面的合作：\n1、国家和有关地方园区开发管理与科技服务政策。\n2、相关科技园区开发管理合作对接。\n3、智慧城市、软件测评等领域技术研发资源、产品供应链以及市场客户和重大项目对接。\n4、优秀科技创业企业早期融资项目对接。',
      seekto: '地方政府、园区管理方、新闻媒体、软件与信息服务业上下游产业链企业、金融机构等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "华大半导体有限公司",
      tag: "上海 · 集成电路",
      intro: '华大半导体有限公司（简称华大半导体）是中国电子信息产业集团有限公司（CEC）全资子公司，是CEC整合集成电路产业板块、打造具有国际竞争力半导体企业的平台。华大半导体有限公司成立于2014年5月8日，专业从事集成电路设计和相关解决方案，2017年销售收入居中国IC设计企业第四名。华大半导体在智能卡及安全芯片、智能卡应用、模拟电路、液晶驱动等市场占有领先的市场份额。其中，智能卡及安全芯片产品的出货量和销售额居中国市场第一，名列世界第五。',
      keybusinesssection: '1、上海贝岭电子股份有限公司—工业控制业务板块\n2、中国电子华大科技有限公司—安全物联网业务板块\n3、晶门科技有限公司—新型显示业务板块',
      plan: '1、成为国家网络安全和信息化产业的国家队，服务CEC整体战略，为集团整机业务实现集成电路配套，支撑中国制造2025。2、从当前智能卡业务为主体的产业结构，调整为以模拟电路，功率器件，新型显示，MCU，物联网相关芯片等为主营业务的集成电路设计产业结构。3、从以智能卡和消费类市场为主的低端产品应用，逐步转向以工业控制市场，尤其是电机控制应用为主的中高端产品应用，以电机控制为核心打造从MCU到驱动芯片到功率器件的完整解决方案。',
      mainproject: '重点围绕工业控制，安全物联网、新型显示三大业务方向开展业务及合作：\n1.工业控制方向，重点发展控制芯片、模拟集成电路、功率器件以及模块产品。\n2.安全物联网方向，重点发展安全芯片、智能传感器和无线连接模块等面向安全物联网的产品。\n3.新型显示方向，采用无晶圆模式发展各类显示驱动芯片，努力满足集团内部显示业务的芯片需求。主要开展技术/研发资源方面的合作。',
      seekto: '主要寻求技术合作伙伴。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "北京华大九天软件有限公司",
      tag: "上海 · 集成电路",
      intro: '成立于2009年，是国内规模最大、技术最强的EDA（FPD、IC）软件提供商；大规模集成电路CAD国家工程研究中心依托单位、国家高新技术企业、国家火炬计划重点高新技术企业；\n获得国家科技进步一等奖、三等奖，连续牵头承担三项国家“核高基重大专项”课题；累计申请发明专利200项、累计获得授权专利44项、累计获得软件著作权证书20项；核高基专家 2人、千人计划4人、海聚工程1人、凤凰计划2人、研发人员硕博士比例超过82%；2017年获A轮融资1亿元：深创投、国中基金增资6000万原股东中国电子和团队增资4000万。',
      keybusinesssection: 'EDA软件、IP硬核',
      plan: '为中国半导体产业安全及产业链完整提供重要的支撑和保障；为中国泛半导体产业健康、快速发展贡献力量；进入EDA行业世界前列，年销售额超过30亿元。',
      mainproject: '1、IC EDA、 IP硬核、平板显示（FPD）电路设计;\n2、全定制集成电路设计EDA工具系统、先进工艺SoC设计EDA工具系统、FPD EDA全流程设计平台',
      seekto: '国内集成电路设计企业、国内集成电路制造企业、国内面板制造企业、全球半导体企业等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "盛科网络（苏州）有限公司",
      tag: "上海 · 集成电路",
      intro: '盛科网络（苏州）有限公司于2005年成立于苏州工业园区，是由中国电子信息产业集团（CEC）和国家集成电路产业基金共同投资的高新技术企业。公司长期致力于以太网核心交换芯片以及基于自主核心芯片的解决方案的设计和研发。\n经过十多年的技术积累，盛科在数据通信领域的技术已经处于世界领先水平，拥有极富国际竞争力的自主核心技术。盛科已成功开发五代多款具有国际先进水平的核心芯片，全面覆盖接入层到核心层的交换产品，为我国的网络信息安全与下一代网络建设提供了完整的芯片解决方案。\n盛科在市场方面在取得了全面突破，相关产品已成功进入国内主流网络设备厂商的产品线，并在海外市场初露锋芒。目前，盛科芯片规模应用于运营商的承载网络和宽带接入网络，数据中心网络以及重点行业网络，实现了网络通信产业链的全方位部署。',
      keybusinesssection: '1、 以太网交换核心芯片；\n2、基于核心芯片的以太网交换机整体解决方案；\n3、基于整体解决方案的定制化服务。',
      plan: '未来3年，盛科将继续关注网络芯片技术，坚持自主创新，为网络通信产业链提供成熟领先的核心芯片产品与解决方案。\n1，坚持以领先技术作为企业发展的原动力，加大研发投入，缩短研发周期，加速产品迭代进程；\n2，持续延伸产品线，加大产品投入，构建高、中、低端全系列产品，全面满足客户需求；\n3，持续新市场培育和新技术应用突破，扩大产品应用的覆盖率，完成在重大行业网络和运营商网络汇聚和核心应用，试点数据中心接入应用。',
      mainproject: '以太网核心交换芯片，寻求在运营商、企业网和数据中心，以太网交换网络解决方案及产品设计的合作。',
      seekto: '政府机构、网络解决方案提供商、网络设备提供商等。其中：\n1，在产业方面，首先希望国家和政府机构能够从政策上引导最终用户优先采用国产芯片，一方面从龙头拉动整个芯片产业链，另一方面尽快扩展应用，形成技术提高的闭环。其次能够从产业政策，包括在资本市场，对有能力的芯片企业持续投入，解决发展所需的资金，品牌和人才激励制度。\n2，在科技项目方面，希望国家和政府机构能够向网络交换芯片方向倾斜，支持国产自主网络交换芯片企业的自主创新。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "天津飞腾信息技术有限公司",
      tag: "上海 · 集成电路",
      intro: '天津飞腾信息技术有限公司是一家快速成长中的中国芯片设计企业，由中国电子信息产业集团和天津市政府联合投资成立，总部位于天津滨海高新技术产业开发区，在北京、广州等地均设有运营、销售和研发中心。主要致力于高性能、低功耗集成电路芯片的设计、生产、销售与服务，为用户提供安全可靠、高性能、低功耗的CPU、ASIC、SoC等芯片产品、IP产品以及基于这些产品的系统级解决方案。\n公司以打造安全、可控、高效、稳定的信息系统为己任，引领国际主流生态系统建设，秉承创新、开放、共享、绿色、共赢的商业模式和经营理念，同国内外主流的整机、芯片、系统软件和应用软件厂商建立了良好的战略合作关系，构建了完善的基于飞腾产品的生态系统。\n飞腾的产品为政府、电信、银行、能源、交通、工业控制、互联网等企业的信息系统基础设施建设提供了在能耗、性能、成本等方面更多的选择空间。基于飞腾产品的整机系统已经在政府办公设备、企业服务器、电信交换机、互联网存储、云计算平台等多个领域推广应用。',
      keybusinesssection: '1、高性能服务器CPU；\n2、高能效服务器CPU；\n3、高能效桌面CPU；\n4、高端嵌入式CPU。',
      plan: '1、面向下一代高性能计算机、多路服务器、安全桌面需求，研制新一代高性能CPU；\n2、保持在ARM顶级服务器及其产业生态的国际领先地位；\n3、开拓复杂信息系统应用市场；\n4、面向未来物联网、人工智能应用领域积极进行研发布局。',
      mainproject: '1. 基于飞腾CPU芯片开发周边各类相关板卡，并做好固件、扩展驱动及操作系统适配。\n2. 基于飞腾周边板卡做好各类样式系统集成支持，完成具备高可靠性的系统类产品。',
      seekto: '1、在党政和关键行业信息化领域进一步加大推进基于飞腾CPU的自主可控软硬件产品的力度；继续加强基于飞腾CPU的基础软硬件生态建设，促进自主可控产业链的快速健康发展，推动飞腾的产品在更多行业的应用；\n2、基于飞腾自主可控芯片，联合周边各个软硬件合作伙伴，深入推进高性能，高可靠性，低功耗芯片研发与销售，并在此基础上以自主可控为核心，紧密结合国家政策，积极发展党政及工业控制领域客户，不断拓展并完善生态链，以此支撑党和国家自主可控安全需求，并实现生态圈伙伴合作共赢。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国长城科技集团股份有限公司",
      tag: "北京 · 网络安全和信息化",
      intro: '中国长城科技集团股份有限公司是由中国电子信息产业集团有限公司（简称“中国电子”）所属中国长城计算机深圳股份有限公司、长城信息产业股份有限公司、武汉中原电子集团公司、北京圣非凡电子系统技术开发有限公司等四家骨干企业重组整合组成，注册资本29.4亿元。\n作为中国电子网络安全与信息化的专业子集团，中国长城科技集团股份有限公司核心业务覆盖自主可控关键基础设施及解决方案、军工电子、重要行业信息化等领域，是能够做到从芯片、整机、操作系统、中间件、数据库、安全产品到应用系统等计算机信息技术各方面完全自主可控且产品线完整的上市公司（股票代码：000066）。相关业务水平处于国内领先地位，掌握众多自主可控和信息安全的核心技术，在军队国防、党政等关键领域和重要行业具有深厚的行业理解、丰富的服务经验、稳定良好的合作关系。公司在中国深圳、长沙、武汉、北京、株洲以及海外设有研发中心和生产基地，占地面积约130余万平方米，员工约1万5千人。',
      keybusinesssection: '武汉中原电子集团有限公司、 北京圣非凡电子系统技术开发有限公司、 湖南长城信息金融设备有限责任公司、 深圳中电长城信息安全系统有限公司、 湖南长城计算机系统有限公司、 广州鼎甲计算机科技有限公司、 长沙湘计海盾科技有限公司、 湖南长城医疗科技有限公司、 长沙中电软件园有限公司、 中国长城计算机（香港）控股有限公司、 柏怡国际控股有限公司。',
      plan: '公司涉及领域包括信息安全系统与服务、金融医疗行业信息化、云计算与数据存储、电子制造服务、电源系统与光伏电站、绿色环保电池业务、海洋工程及军工业务领域。未来希望成为成为具有国际竞争力的信息化基础设施产品和整体解决方案服务商，以服务数据时代，保障信息安全为使命。\n1、专注一类市场：专注于以政府、军工、公用事业和企业集团为代表的行业市场和企业客户。提供两种服务：围绕信息化基础设施和信息安全，发展特种计算机、服务器、存储等软硬一体化核心产品和关键技术；围绕关键行业/领域，立足于产业链整合和嫁接关键资源，提供整体和专项解决方案及服务。\n2、契合三方需求：契合国家需求，满足国家对信息安全的要求；契合股东需求，满足集团战略布局要求，完成战略发展任务，实现战略协同，并给予股东合理回报；契合市场需求，遵循市场规律，提升客户体验，具有市场竞争力。\n3、强调四个结合：强调各项业务自我经营与协同共享、战略增长外延扩展与内生增长、人才梯队内部培养与外部引进、技术研发自主创新与集成创新的有效结合。',
      mainproject: '集成了数据备份、数据容灾、数据高可用等功能的企业级数据安全保护平台。',
      seekto: '拟向党政军、央企等单位提供数据容灾备份产品和服务。 希望与合作伙伴在政策、技术、市场、市场资质方面展开合作。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国电子信息产业集团有限公司第六研究所  ( 华北计算机系统工程研究所)",
      tag: "北京 · 网络安全和信息化",
      intro: '中国电子信息产业集团有限公司第六研究所（简称电子六所，又名华北计算机系统工程研究所），成立于1965年，是我国从事电子技术应用系统研究、开发的重点科研院所之一，现隶属于中国电子信息产业集团有限公司，重点聚焦工业控制系统及信息安全领域技术研究，计算机系统集成，软、硬件研制，建有“工业控制系统信息安全技术国家工程实验室”，是我国工控信息安全领域的重要骨干单位。现有17家全资、控股企业（包含三级企业），员工2300多名，其中院士1人，享受国务院政府津贴21人，高级研究人员、博士近百人。\n近年来，电子六所围绕工业控制系统及信息安全开展技术攻关，成功研制出全国产化PLC系列产品，填补国内空白，在我国工业控制领域的重要行业，如：轨道交通、金融、电力电网、核工业等得到广泛应用：围绕“中国制造2025”，打造先进智能制造领域上下游协同发展的良性生态圈，已成为我国工业控制系统及信息安全领域的重要支撑力量。\n在高新电子领域，围绕指挥控制、商业密码、网络安全、微波天线等业务，为多种用户提供系统解决方案。',
      keybusinesssection: '1、北京华胜信安电子科技发展有限公司\n2、中电金融设备系统（深圳）有限公司\n3、中电和瑞科技有限公司',
      plan: '聚焦“一体两翼”业务，是以研制自主可控的指挥控制系统一体化平台为主体，以网络安全攻防和信息安全防护业务为两翼，实施双轮驱动的发展战略，实现发展质量和效益的显著提高。\n一体：自主可控的指挥控制系统一体化平台（以下简称“一体化平台”）业务。“一体化平台”为联合作战提供自主可控、安全可靠的指挥显示系统、控制系统、通信系统及电子计算机系统，实现六维作战及支援力量指挥自动化的安全可控，为作战指挥人员提供全域、全要素、智能化的情报支援及指挥决策方案。\n两翼：网络安全攻防和信息安全防护。网络安全攻防业务将依托工控系统信息安全技术国家工程实验室，建设国家级网络攻防试验平台和国家级工控系统安全试验平台，承担国家、国防重大工程项目，研发网络安全产品，提供安全检测服务；信息安全防护业务的重点是提供特种装备的安全服务，确保国家核心信息的安全可控。',
      mainproject: '电子六所研发的具有完全自主知识产权的高端PLC产品——超御PLC（超御PLC基于国产CPU、国产嵌入式软件系统、麒麟-飞腾计算机等国产化软硬件平台设计，是国内首次自主研发的全国产化自主可控PLC产品，填补了国内空白），希望在轨道交通、电力电网、石油化工等行业领域进行广泛应用。\n具体合作范围包括：\n1、全国产化PLC产品在多个行业领域进行应用；\n2、工控安全检测技术服务；\n3、轨道交通信息安全产品；\n4、金融机具国产化替代升级；\n5、智能制造生产线建设等。',
      seekto: '轨道交通、电力电网、水利水电等重要行业工控现场、银行、离散制造业等。',
        contact: '郭畅 guochang@ceovu.com'
    }, {
      name: "中国信息安全研究院有限公司",
      tag: "北京 · 网络安全和信息化",
      intro: '中国信安作为中国电子推进网络安全和信息化及智能制造重大网信应用的总体支撑平台，主要从事网络安全和信息化及智能制造领域的产业政策与标准研究、重大项目策划与组织、安全测评与检查、关键技术预研与产业化等工作，是中央网信办、国资委、工信部、发改委、中国工程院等单位网信业务和智能制造工作的主要支撑单位，承担国家网信领域政策文件和战略规划起草、国家标准编制、网络安全审查等专项工作百余项，致力成为我国“网络安全和信息化”领域可信、可控、可依赖的国家智库、产业智囊和行业专家。',
      keybusinesssection: '\n1、长沙智能制造研究总院有限公司（军民融合及智能制造）\n2、中电九天智能科技有限公司（军民融合及智能制造）\n3、中电智能技术南京有限公司（军民融合及智能制造）',
      plan: '中国信安聚焦中国电子网信产业核心能力在涉及国计民生关键领域的示范应用与全面推广工作，以“网络安全+信息化核心应用”的产业发展为方针,致力于成为我国“网络安全和信息化”领域可信、可控、可依赖的国家智库、产业智囊和行业专家，力争通过2-3年努力，业务发展取得“两个第一”：一是进入我国网络安全和信息化领域核心智库的第一梯队；二是进入我国工业互联网领域集成应用服务商的第一阵营。',
      mainproject: '企业拟开展合作的业务板块包括国家标准编制、产业政策与标准研究、工业互联网平台与智能制造整体解决方案、网络安全测评。寻求以下两方面的合作：\n1.工业互联网核心技术；\n2.工业互联网相关政府基金等资金。',
      seekto: '技术合作伙伴、政府基金等投资合作伙伴。',
        contact: '郭畅 guochang@ceovu.com'
    }]
  },

  /**
   * 生命周期函数--监听页面加载
   */
  onLoad: function(options) {

  },

  /**
   * 生命周期函数--监听页面初次渲染完成
   */
  onReady: function() {

  },

  /**
   * 生命周期函数--监听页面显示
   */
  onShow: function() {

  },

  /**
   * 生命周期函数--监听页面隐藏
   */
  onHide: function() {

  },

  /**
   * 生命周期函数--监听页面卸载
   */
  onUnload: function() {

  },

  //跳转合作伙伴大会合作公司详情页
  toPartnerdetail: function(e) {
    console.log(e.currentTarget.dataset.item);
    wx.setStorageSync("partnerMsg", e.currentTarget.dataset.item);
    wx.navigateTo({
      url: '../partnerDetail/partnerDetail'
    })
  },

  /**
   * 页面相关事件处理函数--监听用户下拉动作
   */
  onPullDownRefresh: function() {

  },

  /**
   * 页面上拉触底事件的处理函数
   */
  onReachBottom: function() {

  },

  /**
   * 用户点击右上角分享
   */
  onShareAppMessage: function() {

  }
})